{
    "financial": {
        "left": [{
                "name": "P/E",
                "id": "resp_pe",
                "fullname": "Price / Net Income",
                "text": "отношение капитализации компании к её годовой прибыли. Позволяет рассчитать, за сколько лет окупятся вложения в компанию при сохранении текущей прибыли."
            },
            {
                "name": "Forward P/E",
                "id": "resp_forwardPe",
                "fullname": "Forward Price / Net Income",
                "text": "будущий P/E. Отношение текущей капитализации компании к её будущей годовой прибыли (на основе прогноза). Значением будущей прибыли легко манипулировать, и очевидно, что с этим прогнозом можно ошибиться. Одни компаний могут недооценивать прибыль, другие могут преувеличивать оценку, а затем корректировать ее в своем следующем объявлении о прибылях."
            },
            {
                "name": "P/S",
                "id": "resp_ps",
                "fullname": "Price / Sales Ratio",
                "text": "отношение капитализации компании к её объему продаж. P/S дает представление о том, сколько инвестор платит за $1 ее выручки. Показатель  P/S хорошо подходит для оценки компаний крупной капитализации и хуже – для компаний сферы услуг, например, банков, страховых компаний, так как они не имеют объема продаж в прямом смысле этого слова. Значение показателя P/S < 2 можно считать нормой. Чем ниже P/S, тем лучше, и тем меньше инвестор платит за каждый доллар, получаемый компанией с продаж."
            },
            {
                "name": "P/B",
                "id": "resp_pb",
                "fullname": "Price / Book Value",
                "text": "показывает отношение рыночной цены акции к балансовой стоимости. Инвесторы с помощью P/B хотят понять, сколько они платят за чистые активы компании. P/BV>1 рыночная капитализация превышает собственный капитал компании - компания переоценена. P/BV<1  рыночная капитализация меньше собственного капитала компании, что говорит о существенном дисконте."
            },
            {
                "name": "PEG",
                "id": "resp_peg",
                "fullname": "Price to Earnings Growth",
                "text": "Мультипликатор PEG показывает, какую цену готов заплатить инвестор за рост компании в будущих периодах. Например, будут ли компенсирована высокая текущая стоимость на рынке компании, ее будущим ростом прибыли.  Является одним из разновидностей мультипликатора P/E, который убирает его недостаток в виде точечной оценки чистой прибыли в текущий момент или взятие усредненного значения за последний год. Мультипликатор PEG делает поправку на возможную будущую доходность на акцию компании. Значение PEG < 0 когда невозможно адекватно оценить. 0 < PEG < 1 - недооцененная компания. 3 > PEG > 1 - справедливая оценка компании. PEG > 4 - компания переоценена."
            },
            {
                "name": "ROE",
                "id": "resp_roe",
                "fullname": "Return on Equity",
                "text": "отношение чистой прибыли к собственному капиталу компании. Показывает, сколько прибыли генерирует капитал эмитента. Позволяет оценить эффективность и потенциальную доходность бизнеса. По сути, ROE — это та процентная ставка, под которую в компании работают средства акционеров. Этот показатель является ключевым для определения эффективности деятельности компании. Например, показатель ROE = 20% говорит о том, что каждый доллар, вложенный в компанию, ежегодно приносит 20 центов прибыли. Если ROE выше 40%, то его принято считать необъективным и опасным показателем, так как на его расчёт оказывает влияние внушительный уровень долга компании. "
            },
            {
                "name": "ROA",
                "id": "resp_roa",
                "fullname": "Return on Assets",
                "text": "это отношение чистой прибыли к активам компании. Показывает способность компании эффективно использовать имеющиеся у нее активы для создания прибыли. Также данный показатель отражает среднюю доходность, получаемую на все источники капитала — собственного и заемного."
            },
            {
                "name": "Debt/Eq",
                "id": "resp_debteq",
                "fullname": "Debt to Equity ratio",
                "text": "отражает соотношение долга к собственному капиталу в активах компании. Если мультипликатор Debt/Equity компании выше 1, это означает, что ее активы составляет преимущественно долг, и наоборот, если он меньше 1 - основную часть активов компании составляет собственный капитал. Отсюда же следует вывод, что чем больше значение Debt to Equity ratio, тем выше долговая нагрузка, а значит и риски банкротства у компании."
            }
        ],
        "right": [{
                "name": "Цена",
                "id": "resp_price",
                "fullname": "Рыночная цена акции",
                "text": "это цена, по которой акция продаётся и покупается на вторичном рынке. Рыночная цена обычно формируется на торгах на фондовой бирже и отражает баланс спроса и предложения на данные акции."
            },
            {
                "name": "Дивиденд",
                "id": "resp_dividend_percent",
                "fullname": "Дивиденды",
                "text": "это часть прибыли или свободного денежного потока (FCF), которую компания выплачивает акционерам."
            },
            {
                "name": "SV за 1 день",
                "id": "resp_tight",
                "fullname": "TightShort.ru Short Volume",
                "text": "процент шортовых позиций по сделкам за прошлый день по данным TightShort.ru. Выражает интерес инвесторов к шорту конкретных акций в последний торговый день."
            },
            {
                "name": "Short Float S",
                "id": "resp_squeeze",
                "fullname": "Squeeze Short Float",
                "text": "это процентный показатель, он считается от общего количества акций в свободном обращении и показывает какое количество акций сейчас торгуется в шорт (по данным shortsqueeze.com). Если в акции Short Float равен например 30% (это сравнительно большой объем) и по ней выходит хорошая новость - велика вероятность шортсквиза. Шортисты начнут фиксировать прибыль или убыток, что повлечет за собой еще больший рост котировок. Продавцы начнут покупать. Значения приводятся с разных ресурсов, так как у них отличаются источники данных."
            },
            {
                "name": "Short Float F",
                "id": "resp_finviz",
                "fullname": "Finviz Short Float",
                "text": "это процентный показатель, он считается от общего количества акций в свободном обращении и показывает какое количество акций сейчас торгуется в шорт (по данным finviz.com). Если в акции Short Float равен например 30% (это сравнительно большой объем) и по ней выходит хорошая новость - велика вероятность шортсквиза. Шортисты начнут фиксировать прибыль или убыток, что повлечет за собой еще больший рост котировок. Продавцы начнут покупать. Значения приводятся с разных ресурсов, так как у них отличаются источники данных."
            },
            {
                "name": "Tink",
                "id": "resp_tinkoff",
                "fullname": "Tink OFF / ON",
                "text": "индикатор доступности акции к покупке у брокера Тинькофф Инвестиции для неквалифицированного инвестора. ON - доступен, OFF - нет."
            },
            {
                "name": "Target",
                "id": "resp_finviz_target",
                "fullname": "Target price %",
                "text": "разница между целевой ценой аналитиков и текущей ценой акции, выраженная в процентах. Как правило, целевую цену прогнозируют на год. Помните, что аналитики могут ошибаться или действовать из корыстных интересов. Многие аналитики крайне консервативны, что отражается в их рекомендациях для современных прорывных компаний."
            },
            {
                "name": "RSI (14)",
                "id": "resp_finviz_rsi",
                "fullname": "Relative Strength Index",
                "text": "индекс относительной силы определяет силу рынка, соотнося средние цены закрытия периодов, в течение которых происходил рост, к средним ценам закрытия периодов во времена спада. Принято считать зону выше 70 перекупленной, а ниже 30 перепроданной. На сильно бычьем рынке можно применять пропорции 80/20. На сайте значение RSI посчитано с периодом в 14 дней."
            }
        ]
    },
    "option": {
        "left": [{
                "name": "IV",
                "id": "resp_impliedVolatility",
                "fullname": "Implied Volatility (IV)",
                "text": "средняя ожидаемая волатильность ближайшего месячного опционного контракта. IV это прогноз вероятности изменения цены базового актива, причем более высокий IV означает, что рынок ожидает значительного движения цены, а более низкий IV означает, что рынок ожидает, что цена базового актива останется в текущем торговом диапазоне."
            },
            {
                "name": "Tod Vol",
                "id": "resp_todaysVolume",
                "fullname": "Today's Volume",
                "text": "общий объем всех опционных контрактов (по всем датам экспирации), торгуемых в течение текущей сессии."
            },
            {
                "name": "Tod OI",
                "id": "resp_todaysOpenInterest",
                "fullname": "Today's Open Interest (OI)",
                "text": "общий открытый интерес по всем опционным контрактам (по всем датам истечения срока действия). Открытый интерес – технический индикатор, значение которого равно количеству действующих опционов, расчет по которым ещё не был произведён."
            },
            {
                "name": "PCR",
                "id": "resp_putCallVolRatio",
                "fullname": "Put/Call Vol Ratio",
                "text": "общее соотношение объема Put/Call для всех опционных контрактов (по всем датам экспирации). Высокий коэффициент пут/колл может означать, что рынок перепродан, так как больше трейдеров покупают пут, а не колл, а низкий коэффициент пут/колл может означать, что рынок перекуплен, так как больше трейдеров покупают колл, а не пут. Значение меньше 1 означает, что объём покупателей больше, чем продавцов."
            },
            {
                "name": "IV Rank",
                "id": "resp_ivRank",
                "fullname": "IV Rank",
                "text": "текущий IV по сравнению с самыми высокими и самыми низкими значениями за последний год. Если IV ранг равен 100%, это означает, что IV находится на самом высоком уровне за последний год. Пример: IV Rank 50% означает, что текущая ожидаемая волатильность находится на среднем уровне за последний год."
            }
        ],
        "right": [{
                "name": "Volat Avg",
                "id": "resp_historicalVolatility",
                "fullname": "20-Day Historical Volatility",
                "text": "среднее отклонение от средней цены за последние 20 дней. Историческая волатильность - это измерение того, как быстро ценная бумага менялась в цене в прошлом."
            },
            {
                "name": "Vol Avg",
                "id": "resp_volumeAvg30Day",
                "fullname": "Volume Avg (30-Day)",
                "text": "средний объем по всем опционным контрактам (по всем датам экспирации) за последние 30 дней."
            },
            {
                "name": "OI Avg",
                "id": "resp_openInt30Day",
                "fullname": "Open Int (30-Day)",
                "text": "средний общий открытый интерес по всем опционным контрактам (по всем датам истечения срока действия) за последние 30 дней. Открытый интерес – технический индикатор, значение которого равно количеству действующих опционов, расчет по которым ещё не был произведён."
            },
            {
                "name": "PCR (OI)",
                "id": "resp_putCallOiRatio",
                "fullname": "Put/Call OI Ratio",
                "text": "коэффициент Put/Call открытого интереса для всех опционных контрактов (по всем датам истечения срока действия). Открытый интерес – технический индикатор, значение которого равно количеству действующих опционов, расчет по которым ещё не был произведён. Значение меньше 1 означает, что покупателей больше, чем продавцов."
            },
            {
                "name": "IV PC",
                "id": "resp_ivPercentile",
                "fullname": "IV Percentile",
                "text": "процентиль ожидаемой волатильности (IV). Процент дней с закрытием IV ниже текущего значения IV за предыдущий год. Высокий IV процентиль означает, что текущий IV находится выше, чем в течение большей части прошлого года. Это происходит после периода значительного движения цены, и высокий процентиль IV часто может предсказать предстоящий разворот цены."
            }
        ]
    }
}