{
    "left": [{
            "name": "Price",
            "id": "resp_price",
            "fullname": "Рыночная цена акции",
            "text": "это цена, по которой акция продаётся и покупается на вторичном рынке. Рыночная цена обычно формируется на торгах на фондовой бирже и отражает баланс спроса и предложения на данные акции."
        }, 
        {
            "name": "P/E",
            "id": "resp_pe",
            "fullname": "Price / Net Income",
            "text": "отношение капитализации компании к её годовой прибыли. Позволяет рассчитать, за сколько лет окупятся вложения в компанию при сохранении текущей прибыли."
        },
        {
            "name": "P/S",
            "id": "resp_ps",
            "fullname": "Price / Sales Ratio",
            "text": "отношение капитализации компании к её объему продаж. P/S дает представление о том, сколько инвестор платит за $1 ее выручки. Показатель  P/S хорошо подходит для оценки компаний крупной капитализации и хуже – для компаний сферы услуг, например, банков, страховых компаний, так как они не имеют объема продаж в прямом смысле этого слова. Значение показателя P/S < 2 можно считать нормой. Чем ниже P/S, тем лучше, и тем меньше инвестор платит за каждый доллар, получаемый компанией с продаж."
        },
        {
            "name": "P/B",
            "id": "resp_pb",
            "fullname": "Price / Book Value",
            "text": "показывает отношение рыночной цены акции к балансовой стоимости. Инвесторы с помощью P/B хотят понять, сколько они платят за чистые активы компании. P/BV>1 рыночная капитализация превышает собственный капитал компании - компания переоценена. P/BV<1  рыночная капитализация меньше собственного капитала компании, что говорит о существенном дисконте."
        },
        {
            "name": "PEG",
            "id": "resp_peg",
            "fullname": "Price to Earnings Growth",
            "text": "Мультипликатор PEG показывает, какую цену готов заплатить инвестор за рост компании в будущих периодах. Например, будут ли компенсирована высокая текущая стоимость на рынке компании, ее будущим ростом прибыли.  Является одним из разновидностей мультипликатора P/E, который убирает его недостаток в виде точечной оценки чистой прибыли в текущий момент или взятие усредненного значения за последний год. Мультипликатор PEG делает поправку на возможную будущую доходность на акцию компании. Значение PEG < 0 когда невозможно адекватно оценить. 0 < PEG < 1 - недооцененная компания. 3 > PEG > 1 - справедливая оценка компании. PEG > 4 - компания переоценена."
        },
        {
            "name": "ROE",
            "id": "resp_roe",
            "fullname": "Return on Equity",
            "text": "отношение чистой прибыли к собственному капиталу компании. Показывает, сколько прибыли генерирует капитал эмитента. Позволяет оценить эффективность и потенциальную доходность бизнеса. По сути, ROE — это та процентная ставка, под которую в компании работают средства акционеров. Этот показатель является ключевым для определения эффективности деятельности компании. Например, показатель ROE = 20% говорит о том, что каждый доллар, вложенный в компанию, ежегодно приносит 20 центов прибыли. Если ROE выше 40%, то его принято считать необъективным и опасным показателем, так как на его расчёт оказывает влияние внушительный уровень долга компании. "
        },
        {
            "name": "ROA",
            "id": "resp_roa",
            "fullname": "Return on Assets",
            "text": "это отношение чистой прибыли к активам компании. Показывает способность компании эффективно использовать имеющиеся у нее активы для создания прибыли. Также данный показатель отражает среднюю доходность, получаемую на все источники капитала — собственного и заемного."
        },
        {
            "name": "Debt/Eq",
            "id": "resp_debteq",
            "fullname": "Debt to Equity ratio",
            "text": "отражает соотношение долга к собственному капиталу в активах компании. Если мультипликатор Debt/Equity компании выше 1, это означает, что ее активы составляет преимущественно долг, и наоборот, если он меньше 1 - основную часть активов компании составляет собственный капитал. Отсюда же следует вывод, что чем больше значение Debt to Equity ratio, тем выше долговая нагрузка, а значит и риски банкротства у компании."
        }
    ],
    "right": [{
            "name": "Dividend",
            "id": "resp_dividend_percent",
            "fullname": "Дивиденды",
            "text": "это часть прибыли или свободного денежного потока (FCF), которую компания выплачивает акционерам."
        },
        {
            "name": "Naked SV",
            "id": "resp_naked",
            "fullname": "Naked Short Volume",
            "text": "процент шортовых позиций по сделкам за прошлый день по данным nakedshortreport.com. Выражает интерес инвесторов к шорту конкретных акций. На графике, приведённом ниже, можно проследить динамику изменения значения за последний месяц."
        },
        {
            "name": "Squeeze SF",
            "id": "resp_squeeze",
            "fullname": "Squeeze Short Float",
            "text": "это процентный показатель, он считается от общего количества акций в свободном обращении и показывает какое количество акций сейчас торгуется в шорт (по данным shortsqueeze.com). Если в акции Short Float равен например 30% (это сравнительно большой объем) и по ней выходит хорошая новость - велика вероятность шортсквиза. Шортисты начнут фиксировать прибыль или убыток, что повлечет за собой еще больший рост котировок. Продавцы начнут покупать. Значения приводятся с разных ресурсов, так как у них отличаются источники данных."
        },
        {
            "name": "Finviz SF",
            "id": "resp_finviz",
            "fullname": "Finviz Short Float",
            "text": "это процентный показатель, он считается от общего количества акций в свободном обращении и показывает какое количество акций сейчас торгуется в шорт (по данным finviz.com). Если в акции Short Float равен например 30% (это сравнительно большой объем) и по ней выходит хорошая новость - велика вероятность шортсквиза. Шортисты начнут фиксировать прибыль или убыток, что повлечет за собой еще больший рост котировок. Продавцы начнут покупать. Значения приводятся с разных ресурсов, так как у них отличаются источники данных."
        },
        {
            "name": "Tink",
            "id": "resp_tinkoff",
            "fullname": "Tink OFF / ON",
            "text": "индикатор доступности акции к покупке у брокера Тинькофф Инвестиции для неквалифицированного инвестора. ON - доступен, OFF - нет."
        },
        {
            "name": "Target",
            "id": "resp_finviz_target",
            "fullname": "Target price upside / downside",
            "text": "разница между целевой ценой аналитиков и текущей ценой акции, выраженная в процентах. Как правило, целевую цену прогнозируют на год. Помните, что аналитики могут ошибаться или действовать из корыстных интересов. Многие аналитики крайне консервативны, что отражается в их рекомендациях для современных прорывных компаний."
        },
        {
            "name": "RSI (14)",
            "id": "resp_finviz_rsi",
            "fullname": "Relative Strength Index",
            "text": "индекс относительной силы определяет силу рынка, соотнося средние цены закрытия периодов, в течение которых происходил рост, к средним ценам закрытия периодов во времена спада. Принято считать зону выше 70 перекупленной, а ниже 30 перепроданной. На сильно бычьем рынке можно применять пропорции 80/20. На сайте значение RSI посчитано с периодом в 14 дней."
        },
        {
            "name": "Recom",
            "id": "resp_finviz_recom",
            "fullname": "Finviz recomendation",
            "text": "усреднённая рекомендация к действию от профессиональных аналитиков, собранных на сайте finviz.com. Значения: 1-3 покупать, 3-4 держать, 4-5 продавать. Помните, что аналитики могут ошибаться или действовать из корыстных интересов. Многие аналитики крайне консервативны, что отражается в их рекомендациях для современных прорывных компаний."
        }
    ]
}